Repository: scalinity/MindFriend
Catalog: apps/ios/MindFriendApp/Resources/Localizable.xcstrings
Source language: en
Languages: es, pt_br

source: Reduced Motion
es: Movimiento Reducido
pt_br: Movimento Reduzido

source: Refining your artwork...
es: Refinando tu obra de arte...
pt_br: Refinando sua arte...

source: Refining your image...
es: Refinando tu imagen...
pt_br: Refinando sua imagem...

source: Reflect Mode
es: Modo de Reflexion
pt_br: Modo de Reflexao

source: Reflection
es: Reflexión
pt_br: Reflexão

source: Reflection (optional)
es: Reflexión (opcional)
pt_br: Reflexão (opcional)

source: Reflection prompt: %@
es: Sugerencia de reflexion: %@
pt_br: Sugestao de reflexao: %@

source: Reflection Prompts
es: Sugerencias de Reflexion
pt_br: Sugestoes de Reflexao

source: Reflection Questions
es: Preguntas de reflexión
pt_br: Perguntas de reflexão

source: Reflection text
es: Texto de reflexion
pt_br: Texto de reflexao

source: Reflection text entry
es: Entrada de texto de reflexion
pt_br: Entrada de texto de reflexao

source: Reflections
es: Reflexiones
pt_br: Reflexões

source: Reframe Mode
es: Modo de Reestructuracion
pt_br: Modo de Reestruturacao

source: Reframe Reminders
es: Recordatorios de Reestructuracion
pt_br: Lembretes de Reestruturacao

source: Reframe:
es: Reformulación:
pt_br: Reformulação:

source: Reframing question: %@
es: Pregunta de reformulación: %@
pt_br: Pergunta de reformulação: %@

source: Refresh
es: Actualizar
pt_br: Atualizar

source: Refresh Cached Data
es: Actualizar Datos en Cache
pt_br: Atualizar Dados em Cache

source: Refresh insights
es: Actualizar perspectivas
pt_br: Atualizar insights

source: Refresh recommendations
es: Actualizar recomendaciones
pt_br: Atualizar recomendacoes

source: Regenerate
es: Regenerar
pt_br: Regenerar

source: Regenerate Plan
es: Regenerar Plan
pt_br: Regenerar Plano

source: Regular Practice
es: Practica Regular
pt_br: Pratica Regular

source: Rehearsal Studio
es: Estudio de ensayo
pt_br: Estúdio de ensaio

source: Relationship
es: Relacion
pt_br: Relacionamento

source: remaining
es: restante
pt_br: restante

source: remaining today
es: restante hoy
pt_br: restante hoje

source: Remember that MindFriend is not a replacement for professional mental health care. If you need ongoing support, please consult a healthcare provider.
es: Recuerda que MindFriend no es un reemplazo de la atencion profesional de salud mental. Si necesitas apoyo continuo, por favor consulta a un proveedor de atencion medica.
pt_br: Lembre-se de que o MindFriend nao e um substituto para cuidados profissionais de saude mental. Se voce precisar de apoio continuo, por favor consulte um profissional de saude.

source: Remember: You can use the SOS button anytime.
es: Recuerda: Puedes usar el boton SOS en cualquier momento.
pt_br: Lembre-se: Voce pode usar o botao SOS a qualquer momento.

source: Remind Me
es: Recordármelo
pt_br: Lembrar-me

source: Reminder Days
es: Dias de Recordatorio
pt_br: Dias de Lembrete

source: Reminder Schedule
es: Horario de Recordatorios
pt_br: Agenda de Lembretes

source: Reminder Time
es: Hora del recordatorio
pt_br: Hora do lembrete

source: Reminders
es: Recordatorios
pt_br: Lembretes

source: Reminders to keep your streak and weekly progress summaries
es: Recordatorios para mantener tu racha y resumenes de progreso semanales
pt_br: Lembretes para manter sua sequencia e resumos de progresso semanais

source: Remove
es: Eliminar
pt_br: Remover

source: Remove "%@" from downloads?
es: Eliminar "%@" de las descargas?
pt_br: Remover "%@" dos downloads?

source: Remove %@
es: Eliminar %@
pt_br: Remover %@

source: Remove %@ from your family plan? They will lose premium access.
es: Eliminar a %@ de tu plan familiar? Perdera el acceso premium.
pt_br: Remover %@ do seu plano familiar? Eles perderao o acesso premium.

source: Remove Contact
es: Eliminar Contacto
pt_br: Remover Contato

source: Remove Download
es: Eliminar Descarga
pt_br: Remover Download

source: Remove from Favorites
es: Eliminar de favoritos
pt_br: Remover dos favoritos

source: Remove from Mix
es: Eliminar de la Mezcla
pt_br: Remover da Mistura

source: Remove last object
es: Eliminar último objeto
pt_br: Remover último objeto

source: Remove Member
es: Eliminar Miembro
pt_br: Remover Membro

source: Remove Photo
es: Eliminar foto
pt_br: Remover foto

source: Remove profile picture?
es: ¿Eliminar foto de perfil?
pt_br: Remover foto de perfil?

source: Removes the last placed marker
es: Elimina el último marcador colocado
pt_br: Remove o último marcador colocado

source: Removes the last placed object
es: Elimina el último objeto colocado
pt_br: Remove o último objeto colocado

source: Removes translucent elements for clearer visibility
es: Elimina elementos translucidos para una visibilidad mas clara
pt_br: Remove elementos translucidos para visibilidade mais clara

source: Renews
es: Renueva
pt_br: Renova

source: Reply
es: Responder
pt_br: Responder

source: Reply Anonymously
es: Responder Anonimamente
pt_br: Responder Anonimamente

source: Reply to Comment
es: Responder al Comentario
pt_br: Responder ao Comentario

source: Reply to Thread
es: Responder al Hilo
pt_br: Responder ao Topico

source: Report
es: Reportar
pt_br: Denunciar

source: Report Content
es: Reportar contenido
pt_br: Denunciar conteúdo

source: Report Issue
es: Reportar problema
pt_br: Reportar problema

source: Report Safety Concern
es: Reportar preocupación de seguridad
pt_br: Reportar preocupação de segurança

source: Report Submitted
es: Reporte Enviado
pt_br: Relatorio Enviado

source: Report text entry
es: Entrada de texto del reporte
pt_br: Entrada de texto do relatorio

source: Report Type
es: Tipo de reporte
pt_br: Tipo de relatório

source: Reported %@
es: Reportado %@
pt_br: Reportado %@

source: Reports
es: Reportes
pt_br: Relatórios

source: Request
es: Solicitar
pt_br: Solicitar

source: Request Access
es: Solicitar acceso
pt_br: Solicitar acesso

source: Request Mentorship
es: Solicitar mentoría
pt_br: Solicitar mentoria

source: Request Payout
es: Solicitar Pago
pt_br: Solicitar Pagamento

source: Request peer support
es: Solicitar apoyo de pares
pt_br: Solicitar apoio de pares

source: Request Support
es: Solicitar apoyo
pt_br: Solicitar apoio

source: Required
es: Requerido
pt_br: Obrigatório

source: Requirements
es: Requisitos
pt_br: Requisitos

source: Requires %@ to unlock
es: Requiere %@ para desbloquear
pt_br: Requer %@ para desbloquear

source: Requires internet
es: Requiere internet
pt_br: Requer internet

# Requires Level %lld • %lld XP
source: Requires Level %1$lld • %2$lld XP
es: Requiere Nivel %1$lld - %2$lld XP
pt_br: Requer Nivel %1$lld - %2$lld XP

source: Reset
es: Restablecer
pt_br: Redefinir

source: Reset all preferences to warm tone, standard length, and metrics included.
es: Restablecer todas las preferencias a tono cálido, longitud estándar y métricas incluidas.
pt_br: Redefinir todas as preferências para tom caloroso, comprimento padrão e métricas incluídas.

source: Reset Password
es: Restablecer contraseña
pt_br: Redefinir senha

source: Reset to Defaults
es: Restablecer a Valores Predeterminados
pt_br: Redefinir para Padroes

source: Reset Vault
es: Restablecer Boveda
pt_br: Redefinir Cofre

source: Reset Vault?
es: Restablecer Boveda?
pt_br: Redefinir Cofre?

source: Reset your visible streak and start at Day 2 as a welcome-back bonus
es: Restablece tu racha visible y comienza en el Dia 2 como bono de bienvenida
pt_br: Redefina sua sequencia visivel e comece no Dia 2 como bonus de boas-vindas

source: Response %lld
es: Respuesta %lld
pt_br: Resposta %lld

source: Rest well tonight
es: Descansa bien esta noche
pt_br: Descanse bem esta noite

source: Restart Now
es: Reiniciar ahora
pt_br: Reiniciar agora

source: Restart Required
es: Reinicio requerido
pt_br: Reinício necessário

source: Resting Heart Rate
es: Frecuencia cardíaca en reposo
pt_br: Frequência cardíaca em repouso

source: Resting HRV
es: VFC en reposo
pt_br: VFC em repouso

source: Restore Purchases
es: Restaurar compras
pt_br: Restaurar compras

source: Restore purchases button
es: Boton para restaurar compras
pt_br: Botao para restaurar compras

source: Resubscribe
es: Resuscribirse
pt_br: Reassinar

source: Resume
es: Reanudar
pt_br: Retomar

source: Resume exercise
es: Reanudar ejercicio
pt_br: Retomar exercício

source: Resume Journey
es: Reanudar viaje
pt_br: Retomar jornada

source: Resume Program
es: Reanudar Programa
pt_br: Retomar Programa

source: Retry
es: Reintentar
pt_br: Tentar novamente

source: Retry loading AR exercises
es: Reintentar cargar ejercicios de RA
pt_br: Tentar novamente carregar exercícios de RA

source: Return to home screen
es: Volver a la pantalla de inicio
pt_br: Voltar para a tela inicial

source: Reveal invite code
es: Revelar codigo de invitacion
pt_br: Revelar codigo de convite

source: Review your safety plan before saving.
es: Revisa tu plan de seguridad antes de guardar.
pt_br: Revise seu plano de seguranca antes de salvar.

source: Reviews
es: Reseñas
pt_br: Avaliações

source: Reviews will appear here once the booking system is implemented.
es: Las resenas apareceran aqui una vez que se implemente el sistema de reservas.
pt_br: As avaliacoes aparecerao aqui assim que o sistema de reservas for implementado.

source: Rewind 15 seconds
es: Retroceder 15 segundos
pt_br: Retroceder 15 segundos

source: Rewrite Your Thought
es: Reescribe tu pensamiento
pt_br: Reescreva seu pensamento

source: Rhythmic waves wash away tension
es: Las olas ritmicas eliminan la tension
pt_br: As ondas ritmicas eliminam a tensao

source: Ribbon Flow
es: Flujo de Cinta
pt_br: Fluxo de Fita

source: Rising and falling intensity like waves on the shore
es: Intensidad que sube y baja como olas en la orilla
pt_br: Intensidade que sobe e desce como ondas na praia

source: Ritual Complete
es: Ritual Completado
pt_br: Ritual Concluido

source: Ritual title
es: Titulo del ritual
pt_br: Titulo do ritual

source: Ritual Type
es: Tipo de Ritual
pt_br: Tipo de Ritual

source: Rituals
es: Rituales
pt_br: Rituais

source: Rolling Debts
es: Deudas acumuladas
pt_br: Dívidas acumuladas

source: Routine Complete!
es: ¡Rutina completada!
pt_br: Rotina completa!

source: Run 7-Day Experiments
es: Ejecutar Experimentos de 7 Dias
pt_br: Executar Experimentos de 7 Dias

source: Run a 7-day experiment
es: Ejecutar un experimento de 7 dias
pt_br: Executar um experimento de 7 dias

source: Running low - Upgrade
es: Quedando bajo - Actualizar
pt_br: Ficando baixo - Atualizar

source: Safe Space Created!
es: ¡Espacio seguro creado!
pt_br: Espaço seguro criado!

source: Safety Features
es: Funciones de Seguridad
pt_br: Recursos de Seguranca

source: Safety Plan
es: Plan de Seguridad
pt_br: Plano de Segurança

source: Sample Content
es: Contenido de Muestra
pt_br: Conteudo de Amostra

source: Sample Content URL
es: URL de contenido de muestra
pt_br: URL de conteúdo de amostra

source: Samples
es: Muestras
pt_br: Amostras

source: Save
es: Guardar
pt_br: Salvar

source: Save & Complete
es: Guardar y completar
pt_br: Salvar e completar

source: Save & Continue
es: Guardar y Continuar
pt_br: Salvar e Continuar

source: Save 50%
es: Ahorra 50%
pt_br: Economize 50%

source: Save 50% with annual billing
es: Ahorra 50% con facturacion anual
pt_br: Economize 50% com cobranca anual

source: Save Changes
es: Guardar Cambios
pt_br: Salvar Alteracoes

source: Save Check-In
es: Guardar registro
pt_br: Salvar check-in

source: Save Current Mix
es: Guardar Mezcla Actual
pt_br: Salvar Mistura Atual

source: Save Draft
es: Guardar Borrador
pt_br: Salvar Rascunho

source: Save Drawing
es: Guardar Dibujo
pt_br: Salvar Desenho

source: Save Goal
es: Guardar Meta
pt_br: Salvar Meta

source: Save Mix
es: Guardar Mezcla
pt_br: Salvar Mistura

source: Save Mood
es: Guardar Estado de Animo
pt_br: Salvar Humor

source: Save Plan
es: Guardar Plan
pt_br: Salvar Plano

source: Save Preferences
es: Guardar Preferencias
pt_br: Salvar Preferencias

source: Save recording
es: Guardar grabacion
pt_br: Salvar gravacao

source: Save Reflection
es: Guardar Reflexion
pt_br: Salvar Reflexao

source: Save safe space
es: Guardar espacio seguro
pt_br: Salvar espaço seguro

source: Save Safe Space
es: Guardar espacio seguro
pt_br: Salvar espaço seguro

source: Save your current safe space configuration
es: Guarda tu configuración actual de espacio seguro
pt_br: Salve sua configuração atual de espaço seguro

source: Save Your Space
es: Guardar tu espacio
pt_br: Salvar seu espaço

source: Saved
es: Guardado
pt_br: Salvo

source: Saved Mixes
es: Mezclas Guardadas
pt_br: Misturas Salvas

source: Saved to Photos
es: Guardado en Fotos
pt_br: Salvo em Fotos

source: Saving check-in...
es: Guardando registro...
pt_br: Salvando check-in...

source: Saving...
es: Guardando...
pt_br: Salvando...

source: Scanning your environment...
es: Escaneando tu entorno...
pt_br: Escaneando seu ambiente...

source: Scene name
es: Nombre de la escena
pt_br: Nome da cena

source: Schedule
es: Horario
pt_br: Agenda

source: Schedule date and time
es: Programar fecha y hora
pt_br: Agendar data e hora

source: Schedule for
es: Programar para
pt_br: Agendar para

source: Schedule Plan
es: Programar Plan
pt_br: Agendar Plano

source: Schedule Suggestions
es: Sugerencias de Horario
pt_br: Sugestoes de Agenda

source: Scheduling
es: Programacion
pt_br: Agendamento

source: Score
es: Puntuación
pt_br: Pontuação

source: Score: %lld
es: Puntuación: %lld
pt_br: Pontuação: %lld

source: Score: %lld/60
es: Puntuacion: %lld/60
pt_br: Pontuacao: %lld/60

source: Score: %lld/100
es: Puntuación: %lld/100
pt_br: Pontuação: %lld/100

source: scripts.generated_count %lld
es: %lld generados
pt_br: %lld gerados

source: Search creators...
es: Buscar creadores...
pt_br: Buscar criadores...

source: Search discussions
es: Buscar discusiones
pt_br: Buscar discussoes

source: Search entries
es: Buscar entradas
pt_br: Buscar entradas

source: Search entries...
es: Buscar entradas...
pt_br: Buscar entradas...

source: Search memories
es: Buscar recuerdos
pt_br: Buscar memorias

source: Search sounds
es: Buscar sonidos
pt_br: Buscar sons

source: Search tracks
es: Buscar pistas
pt_br: Buscar faixas

source: Search transcripts
es: Buscar transcripciones
pt_br: Buscar transcricoes

source: Search videos
es: Buscar videos
pt_br: Buscar videos

source: Seasonal Patterns
es: Patrones estacionales
pt_br: Padrões sazonais

source: Seats Used
es: Asientos Usados
pt_br: Lugares Usados

source: Seats:
es: Asientos:
pt_br: Lugares:

source: Second dose
es: Segunda dosis
pt_br: Segunda dose

source: Secondary Button
es: Boton Secundario
pt_br: Botao Secundario

source: seconds
es: segundos
pt_br: segundos

source: See All
es: Ver todo
pt_br: Ver tudo

source: See all %lld
es: Ver todos %lld
pt_br: Ver todos %lld

source: See alternative perspective
es: Ver perspectiva alternativa
pt_br: Ver perspectiva alternativa

source: See how habits affect your mood
es: Ve como los habitos afectan tu animo
pt_br: Veja como os habitos afetam seu humor

source: See what behavioral patterns MindFriend has detected in your wellness data.
es: Ve que patrones de comportamiento ha detectado MindFriend en tus datos de bienestar.
pt_br: Veja quais padroes comportamentais o MindFriend detectou nos seus dados de bem-estar.

source: See What's Contributed
es: Ver lo que se contribuye
pt_br: Ver o que é contribuído

source: Seeking a mentor
es: Buscando un mentor
pt_br: Buscando um mentor

source: Seeking mentor
es: Buscando mentor
pt_br: Buscando mentor

source: Select 8-12 values that are most important to you
es: Selecciona 8-12 valores que sean más importantes para ti
pt_br: Selecione 8-12 valores que são mais importantes para você

source: Select a focus area first
es: Selecciona un area de enfoque primero
pt_br: Selecione uma area de foco primeiro

source: Select All
es: Seleccionar todo
pt_br: Selecionar tudo

source: Select any that feel familiar when you're struggling
es: Selecciona cualquiera que te resulte familiar cuando estás luchando
pt_br: Selecione qualquer um que pareça familiar quando você está lutando

source: Select birth date
es: Seleccionar fecha de nacimiento
pt_br: Selecionar data de nascimento

source: Select Calendars
es: Seleccionar calendarios
pt_br: Selecionar calendários

source: Select categories that interest you most. We'll prioritize content from these areas.
es: Selecciona las categorias que mas te interesen. Priorizaremos el contenido de estas areas.
pt_br: Selecione as categorias que mais te interessam. Priorizaremos o conteudo dessas areas.

source: Select Circle
es: Seleccionar Circulo
pt_br: Selecionar Circulo

source: Select Mood
es: Seleccionar Estado de Animo
pt_br: Selecionar Humor

source: Select people who can receive alerts about your social wellbeing.
es: Selecciona personas que puedan recibir alertas sobre tu bienestar social.
pt_br: Selecione pessoas que podem receber alertas sobre seu bem-estar social.

source: Select Plan
es: Seleccionar Plan
pt_br: Selecionar Plano

source: Select State
es: Seleccionar Estado
pt_br: Selecionar Estado

source: Select the emotions you experienced and rate their intensity.
es: Selecciona las emociones que experimentaste y califica su intensidad.
pt_br: Selecione as emocoes que voce experimentou e avalie sua intensidade.

source: Select the type of feedback you want to provide
es: Selecciona el tipo de comentarios que quieres proporcionar
pt_br: Selecione o tipo de feedback que voce deseja fornecer

source: Select which feature your feedback is about
es: Selecciona sobre que funcion son tus comentarios
pt_br: Selecione sobre qual recurso e seu feedback

source: Select your color vision type for optimized color scheme
es: Selecciona tu tipo de vision de color para un esquema de colores optimizado
pt_br: Selecione seu tipo de visao de cor para um esquema de cores otimizado

source: Selected
es: Seleccionado
pt_br: Selecionado

source: Send a hug
es: Enviar un abrazo
pt_br: Enviar um abraco

source: Send a subscription to someone special
es: Envia una suscripcion a alguien especial
pt_br: Envie uma assinatura para alguem especial

source: Send an invite to your buddy
es: Envia una invitacion a tu companero
pt_br: Envie um convite para seu amigo

source: Send encouragement
es: Enviar animo
pt_br: Enviar encorajamento

source: Send Encouragement
es: Enviar Animo
pt_br: Enviar Encorajamento

source: Send encouragement to %@
es: Enviar animo a %@
pt_br: Enviar encorajamento para %@

source: Send Gift
es: Enviar Regalo
pt_br: Enviar Presente

source: Send gift subscription button
es: Boton para enviar suscripcion de regalo
pt_br: Botao para enviar assinatura de presente

source: Send Invitation
es: Enviar Invitacion
pt_br: Enviar Convite

source: Send invitation email
es: Enviar correo de invitacion
pt_br: Enviar email de convite

source: Send invite
es: Enviar invitación
pt_br: Enviar convite

source: Send Invite
es: Enviar Invitacion
pt_br: Enviar Convite

source: Send message
es: Enviar mensaje
pt_br: Enviar mensagem

source: Send Message
es: Enviar mensaje
pt_br: Enviar mensagem

source: Send on
es: Enviar en
pt_br: Enviar em

source: Send Request
es: Enviar solicitud
pt_br: Enviar solicitação

source: Send Reset Link
es: Enviar enlace de restablecimiento
pt_br: Enviar link de redefinição

source: Send Test Notification
es: Enviar Notificacion de Prueba
pt_br: Enviar Notificacao de Teste

source: Send your message
es: Enviar tu mensaje
pt_br: Enviar sua mensagem

source: Sending invitation...
es: Enviando invitacion...
pt_br: Enviando convite...

source: Sending...
es: Enviando...
pt_br: Enviando...

source: Sends encouragement to this circle member
es: Envia animo a este miembro del circulo
pt_br: Envia encorajamento a este membro do circulo

source: Sends your message
es: Envia tu mensaje
pt_br: Envia sua mensagem

source: Sensitivity Level
es: Nivel de sensibilidad
pt_br: Nível de sensibilidade

source: Sensory Explorer
es: Explorador Sensorial
pt_br: Explorador Sensorial

source: Sensory Regulation Toolkit
es: Kit de Regulacion Sensorial
pt_br: Kit de Regulacao Sensorial

source: Sensory Settings
es: Configuración sensorial
pt_br: Configurações sensoriais

source: Sensory Toolkit
es: Kit de herramientas sensoriales
pt_br: Kit de ferramentas sensoriais

source: Sent!
es: Enviado!
pt_br: Enviado!

source: Sentiment
es: Sentimiento
pt_br: Sentimento

source: Session Complete
es: Sesión completa
pt_br: Sessão completa

source: Session History
es: Historial de sesiones
pt_br: Histórico de sessões

source: Session Length
es: Duracion de la Sesion
pt_br: Duracao da Sessao

source: Session limit reached (30 minutes maximum)
es: Limite de sesion alcanzado (maximo 30 minutos)
pt_br: Limite de sessao alcancado (maximo 30 minutos)

source: Session Preferences
es: Preferencias de sesión
pt_br: Preferências de sessão

source: Session Rates
es: Tarifas de Sesion
pt_br: Taxas de Sessao

source: Session Rates (USD)
es: Tarifas de Sesion (USD)
pt_br: Taxas de Sessao (USD)

source: Session Stats
es: Estadísticas de sesión
pt_br: Estatísticas de sessão

source: Session Summary
es: Resumen de sesión
pt_br: Resumo da sessão

source: Session Timeline
es: Línea de tiempo de sesión
pt_br: Linha do tempo da sessão

source: Session Type
es: Tipo de Sesion
pt_br: Tipo de Sessao

source: Session: %@
es: Sesion: %@
pt_br: Sessao: %@

source: Set at least one rate. Rates can be changed later.
es: Establece al menos una tarifa. Las tarifas se pueden cambiar mas tarde.
pt_br: Defina pelo menos uma taxa. As taxas podem ser alteradas depois.

source: Set Intent
es: Establecer Intencion
pt_br: Definir Intencao

source: Set Outcome Goal
es: Establecer meta de resultado
pt_br: Definir meta de resultado

source: Set Preferred Time
es: Establecer Hora Preferida
pt_br: Definir Horario Preferido

source: Set Today's Intent
es: Establecer la Intencion de Hoy
pt_br: Definir a Intencao de Hoje

source: Set Up Your Warning Signs
es: Configura tus señales de alerta
pt_br: Configure seus sinais de alerta

source: Set Your Goal
es: Establece Tu Meta
pt_br: Defina Sua Meta

source: Setting up your experience, please wait
es: Configurando tu experiencia, por favor espera
pt_br: Configurando sua experiência, por favor aguarde

source: Setting up your experience...
es: Configurando tu experiencia...
pt_br: Configurando sua experiencia...

source: Settings
es: Configuración
pt_br: Configurações

source: Settings Saved
es: Configuracion Guardada
pt_br: Configuracoes Salvas

# settings.appearance
source: Appearance
es: Apariencia
pt_br: Aparencia

# settings.notifications
source: Notifications
es: Notificaciones
pt_br: Notificacoes

# settings.privacy
source: Privacy
es: Privacidad
pt_br: Privacidade

source: Setup Error
es: Error de configuración
pt_br: Erro de configuração

source: severe
es: severo
pt_br: severo

source: Severity
es: Severidad
pt_br: Severidade

source: Severity Level
es: Nivel de gravedad
pt_br: Nível de gravidade

source: Share
es: Compartir
pt_br: Compartilhar

source: Share a coping strategy that helps you...
es: Comparte una estrategia de afrontamiento que te ayuda...
pt_br: Compartilhe uma estratégia de enfrentamento que ajuda você...

source: Share a new strategy
es: Compartir una nueva estrategia
pt_br: Compartilhar uma nova estratégia

source: Share a strategy
es: Compartir una estrategia
pt_br: Compartilhar uma estratégia

source: Share Achievement
es: Compartir Logro
pt_br: Compartilhar Conquista

source: Share any thoughts, reflections, or challenges you encountered
es: Comparte cualquier pensamiento, reflexion o desafio que hayas encontrado
pt_br: Compartilhe quaisquer pensamentos, reflexoes ou desafios que voce encontrou

source: Share Certificate
es: Compartir Certificado
pt_br: Compartilhar Certificado

source: Share Check-in
es: Compartir Registro
pt_br: Compartilhar Check-in
